{
  "preguntas": [
    {
      "id": 0,
      "pregunta": "¿Cuántas horas debe estar un niño en el internet?",
      "falsos": ["5 horas", "24 horas"],
      "verdadero": "2 horas"
    },
    {
      "id": 1,
      "pregunta": "Si aceptas a un desconocido en una red social, y te preguntan tú dirección, edad y más información ¿que debes hacer? ",
      "falsos": ["Responder todo lo que te pregunta", "No hacer nada"],
      "verdadero": "Contarles a tus padres"
    },
    {
      "id": 2,
      "pregunta": "¿Cuál es la consecuencia de estar mucho tiempo jugando en el celular?",
      "falsos": ["No causa nada", "Causa daños psicológicos"],
      "verdadero": "Causa daño cerebral"
    },
    {
      "id": 3,
      "pregunta": "Si te llegan correos extraños. ¿Qué deberías hacer?",
      "falsos": ["Abrirlos sin problema", "Abrir los enlaces del correo"],
      "verdadero": "Marcarlo como spam"
    },
    {
      "id": 4,
      "pregunta": "Si tus padres no te dejan entrar a ciertos lugares en el internet. ¿Qué debes hacer?",
      "falsos": ["Enojarte", "Resentirte"],
      "verdadero": "Entender la causa"
    },
    {
      "id": 5,
      "pregunta": "Si alguien desconocido te manda mensajes con contenido inapropiado. ¿Que haces?",
      "falsos": ["Ver el contenido sin decir nada", "Ignorar los mensajes"],
      "verdadero": "Decirles a tus padres sobre estos mensajes"
    },
    {
      "id": 6,
      "pregunta": "Si te llega un mensaje por tus redes sociales o un correo diciendo que ganas te algo y te pide tu información. ¿Qué deberías hacer?",
      "falsos": [
        "Ingresar tu información personal",
        "Compartir estos mensajes y correos"
      ],
      "verdadero": "No ingresar tu información y evitar estos mensajes"
    },
    {
      "id": 7,
      "pregunta": "Si alguien desconocido te pide que enciendas la cámara web de tu computador. ¿Que debes hacer?",
      "falsos": [
        "Aceptar y prender la cámara",
        "Invitarlo y seguir en internet "
      ],
      "verdadero": "Decirle a un adulto lo que está pasando"
    },
    {
      "id": 8,
      "pregunta": "Si entras a una página web desconocida y tú antivirus te manda una señal de peligro. ¿Que debes hacer? ",
      "falsos": [
        "Seguir intentando entrar a la página.",
        "Desactivar el antivirus y entrar a la página."
      ],
      "verdadero": "No entrar a la página web peligrosa "
    },
    {
      "id": 9,
      "pregunta": "Si estás utilizando el celular de tu padre o madre y entras a una página donde te dicen que debes gastar dinero para seguir en la página. ¿Qué haces? ",
      "falsos": [
        "Aceptas todo lo que te diga la página web",
        "Regresas a otra página"
      ],
      "verdadero": "Informas a tus padres de esta pagina"
    }
  ]
}
